[
  "obsidian-contextual-typography",
  "dataview",
  "editing-toolbar",
  "markdown-table-editor",
  "marp-slides",
  "obsidian-image-toolkit",
  "obsidian-minimal-settings",
  "pexels-banner",
  "obsidian-style-settings",
  "obsidian-custom-attachment-location",
  "obsidian-local-images-plus",
  "obsidian-link-embed",
  "obsidian-image-gallery",
  "simple-banner",
  "callout-manager",
  "templater-obsidian"
]